<?php
session_start();
?>

<div class="container">
    <div class="row">
        <div class="col-lg-12">
            <div class="block-about">
                <h2>Веб-приложение "Домашняя бухгалтерия"</h2>
                <p>Данное бесплатное приложение создано для упрощённого и быстрого ведения учёта личных или домашних доходов и расходов максимально быстро, понятно и упрощённо</p>
                <p><strong>Ключевые особенности:</strong></p>
                <ul>
                    <li>Наглядный годовой график</li>
                    <li>Ведение переменных расходов</li>
                    <li>Ведение постоянных расходов</li>
                    <li>Фильтры мо месяцу, году</li>
                    <li>Комментарии к вводимым операциям</li>
                    <li>Быстрое удаление всех данных</li>
                    <li>Автоматический расчёт доходов, расходов, баланса на операцию и на месяц</li>
                    <li>Авторизация для защиты данных от посторонних</li>
                    <li>Работает через браузер</li>
                </ul>
            </div>
        </div>
    </div>
</div>
